{
  "name": "ByteAcads",
  "welcome": "ByteAcads-д тавтай морил",
  "type": "EdTech",
  "shortIntro": "Хүүхэд бүрт чанартай бүрэн дунд боловсрол",
  "nav1": "бид хэн бэ?",
  "nav2": "би юу хийдэг вэ?",
  "nav3": "яагаад ByteAcads?",
  "bannerIntro": "Хүртээмжтэй, чанартай боловсролын тусламжтайгаар Дунд болон Ахлах ангийн сурагчдын хувийн сонирхолыг танин мэдүүлэх мөн тэдний ирээдүйн сурах үйл явц, зорилгыг нь дэмжин туслахад зориулсан онлайн сургалтын систем.",
  "title1": "Бид хэн бэ",
  "introsub1": "Бид боловсролыг асар дээдэлдэг бөгөөд хүртээмтэй, чанартай боловсролыг эзэмшсэнээр өөрийн нуугдсан сонирхол, авьяасыг нээн гэрэлтэй ирээдүийг бүтээж чадна гэдэгт чин сэтгэлээсээ итгэдэг тууштай, хөдөлмөрч хамт олон.",
  "introsub2": "Нийгмийн гарал угсаа, газар зүйн байрлалаас үл хамааран тэгш хүртээмтэй боловсролыг дунд болон ахлан ангийн сурагчдад түгээх үндсэн зорилготой.  ",

  "title2": "Бид юунд итгэдэг вэ",
  "introsub3": "Бидний ирээдүйн удирдагч хүүхэд гэдэгт итгэдэг.",
  "introsub4": "Бидний үүрэг бол хүүхдүүдээ зөв зүгт чиглүүлэх, тэдний сонирхол болон чадварыг нээхэд бүхий л чадлаараа туслаж ирээдүйд илүү сайн хүн болоход нь бэлтгэхийн тулд маш хялбараар ашиглахуйц хүртээмтэй чанартай сургалтыг хангах юм.",
  "introsub5": "Суурь боловсрол нийгмийн гарал угсаа, газар зүйн байршлаас үл хамааран  хүүхэд бүрт хүрэх хэрэгтэй.",

  "title3": "Бид юу хийдэг вэ",
  "introsub6": "Бид хүүхэд бүрийн хэрэгцээ, сонирхолд тохирсон онлайн сургалтын системийг хөгжүүлдэг.",

  "title4": "Бид ямар үнэт чанар түгээдэг вэ",
  "introsub7": "Бидний сургалтын системийг ашиглан бид хэрэгчлэгчдэдээ үнэлж барахгүй маш үнэ цэнийг түгээхийг бид туйлын зорилгоо болгон хичээдэг.",
  "subTitle1": "Ганцаарчилсан сургалт",
  "subDesc1": "Заах арга, сурган хүмүүжүүлэх туршлага, мэдлэгтэй багштай ганцаарчилсан сургалтыг сурагчдын хүссэн цагын хувиараар авах.",
  "subTitle2": "Олон улсын олимпиад шалгалтанд бэлдэх",
  "subDesc2": "Олимпиадад бэлдэх нээлтэй материалаас сонгон авч багштайгаа ярилцан олон улсын шалгалт, тестэд бэлдэх.",
  "subTitle3": "Хамт олны тусламж",
  "subDesc3": "Найзуудтайгаа хамт хичээлээ давтаж нэгэндээ туслах .",
  "subTitle4": "Ангийн групп",
  "subDesc4": "Ангийн групп үүсгэж хичээл, даалгавартай холбоотой санал бодол материалаа хуваалцах.",
  "subTitle5": "Гэрийн даалгавар/Тест автоматаар үнэлэх буюу шалгах",
  "subDesc5": "Багшийн өгсөн гэрийн даалгавар, тестийн ажлыг автоматаар шалган үнэлэх. Хүүхэд бүрт мэдээлэл илгээх.",
  "subTitle6": "Багшийн санал, дэмжлэг",
  "subDesc6": " Багшаас нээлттэйгээр даалгавар болон хичээлийн талаарх санал зөвлөгөө авах, мөн эргэлзээтэй зүйлс дээр тайлбар авах.",
  "subTitle7": "Олон төрлийн бүтээлч, хүртээмжтэй сургалтын материал",
  "subDesc7": "Нээлттэй ашиглаж болохуйц ном, сурах бичиг, тэмдэглэл, онлайн хичээл зэрэг сургалтын материалууд.",
  "subTitle8": "Нээлттэй тэтгэлгийн мэдээллийн сан",
  "subDesc8": "Хамгийн сүүлийн үеийн үндэсний болон олон улсын тэтгэлгийн мэдээллийн сан",

  "title5": "Яагаад ByteAcads?",
  "reason1": "Хүртээмтэй, өндөр чанартай боловсрол ",
  "reason2": "Технологи дээр суурилсан",
  "reason3": "Хэрэглэхэд хялбар",
  "reason4": "Хэрэглэгчдээ маш сайн судалж ойлгодог",
  "reason5": "Үйлчилгээний зардал уян хатан",
  "reason6": "Чадварлаг тууштай баг хамт олон",
  "service": "Бүтээгдэхүүн",
  "srvc1": "Ганцаарчилсан сургалт",
  "srvc2": "Олимпиад бэлтгэл",
  "srvc3": "Анги хамт олны санал",
  "srvc4": "Ангийн групп",
  "srvc5": "Гэрийн даалгавар шалгалт",
  "app": "Онлайн сургалтын систем (веб)",
  "company": "Компани",
  "about": "Бидний тухай",
  "job": "Нээлттэй ажил",
  "sitemap": "Сайтын мэдээлэл",
  "right": "Бүх эрх хуулиар хамгаалагдсан."
}
